/* Localized versions of Info.plist keys */

CFBundleName = "Compartir Pantalla";
CFBundleDisplayName = "Compartir Pantalla";
NSHumanReadableCopyright = "Copyright © 2007-2009 Apple Inc.
All Rights Reserved.";
CFBundleGetInfoString = "1.1.1, Copyright © 2007-2009 Apple Inc. Todos los derechos reservados.";